<?php 
return[
    'zetta' => 'زيتا',
    'technologies' => 'تكنولوجيز',
    'slogan' => 'نطور الحاضر، نرسم المستقبل',
    'des' => 'تتصدر شركة زيتا تكنولوجيز مجال الأجهزة كخدمة حيث تقدم أجهزة تقنية عالمية وخدمات تقنية فّعالة من خلال برنامج اشتراك سنوي',
    'get_started' => 'إبدأ الان',
    'contact_us' => 'تواصل معنا',
    'about_us' => 'حولنا',
    'read_more' => 'إقرا المزيد',
    'Our_Partners' => 'شركائنا',
    'Our_services' => 'خدماتنا',
    'why_us' => 'لماذا نحن' ,
    'home'  => 'الرئيسية',
    'our_offerings' => 'عروضنا',
    'about' =>'حولنا',
    'name' => 'الاسم' ,
    'email' =>'البريد الالكتروني',
    'phone'=>'رقم الهاتف ',
    'message' => 'الرسالة ',
    'submit' => 'ارسال'


];